/* Localized versions of Info.plist keys */

CFBundleName = "CIThresholdImageUnit";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "CIThresholdImageUnit version 1.0, Copyright (c) 2005 Arizona Software.";
NSHumanReadableCopyright = "© Arizona Software, 2005. Tous droits réservés.";
